{
  "month-11": "November",
  "month-12": "Dezember",
  "home": "Heim",
  "book-now": "Buchen Sie jetzt",
  "sea-sports-carvoeiro": "Wasserspaß in Carvoeiro",
  "contact-us": "Kontaktiere uns",
  "where-find-us": "Wo finden Sie uns?",
  "catchy-header-1": "Buchen Sie eine Bootstour rund um die wunderschönen Klippen und Höhlen der Algarve in der Region Carvoeiro, Benagil, oder unternehmen Sie mit uns eine Kajaktour.",
  "catchy-header-2": "Hier finden Sie Kajaktouren und den Verleih von Wassersportausrüstung, um entspannte Freizeitmomente mit Familie und Freunden zu genießen.",
  "call-costs": "Gesprächskosten ins Mobilfunknetz. Hinweis: Beim Anrufen unserer Telefonnummer können Ihnen finanzielle Kosten entstehen, da es sich um einen Anruf zu einem portugiesischen Telefon handelt.",
  "contact-us-header": "Bitte kontaktieren Sie uns für Reservierungen und bei Fragen zur Bootstour und den Angeboten!",
  "address": "Adresse",
  "about-boat-tour": "Die Bootstour",
  "enjoy-algarve-coast": "Genießen Sie die spektakuläre Küste der Algarve",
  "enjoy-1": "Machen Sie mit uns eine Bootstour oder rudern Sie mit dem Kajak und machen Sie sich auf den Weg zu den vielen wunderschönen Höhlen an der Küste der Algarve.",
  "enjoy-2": "Corvine und andere Arten von Delfinen und Wildtieren sind an unseren Küsten weit verbreitet und tragen zum magischen Erlebnis eines tollen Urlaubs hier bei.",
  "enjoy-3": "Die Küste der Algarve ist für ihre Kalksteinfelsen, Felsformationen, Grotten und vielen Meereshöhlen bekannt. ",
  "where-find-us-desc": "Sie finden uns täglich direkt am Strand von Carvoeiro und können sich gerne an unsere Kollegen wenden. ",
  "opening-hours": "Täglich von 09:00 bis 18:00 Uhr geöffnet.",
  "about-us-insurance": "Über uns - Versicherungen",
  "copyright": "Alle Rechte vorbehalten – Carvoeiro Water Fun",
  "code-license": "Der gesamte Code ist unter der GNU General Public License v3 oder höher lizenziert.",
  "here": "Hier",
  "see-source-code": "Sehen Sie sich den Quellcode dieser Website an",
  "title-booking": "Buch | Carvoeiro Water Fun",
  "title-home": "Carvoeiro Water Fun",
  "description": "Buchen Sie eine Bootstour rund um die wunderschönen Klippen und Höhlen der Algarve in der Region Carvoeiro.",
  "boat-location": "Das Boarding erfolgt um",
  "boat-dive": "Dieses Programm beinhaltet einen kurzen Stopp am Strand zum Tauchen, wann immer dies möglich ist.",
  "boat-catchy-1": "Erleben Sie auf dieser Tour die atemberaubende Schönheit der atemberaubenden Algarve-Küste Portugals.",
  "boat-catchy-2": "Wir sind ein Team von Fachleuten mit Leidenschaft für das Meer, die sich ihrer Arbeit widmen, um Ihre Reise zu einem einzigartigen und unvergesslichen Moment zu machen!",
  "boat-catchy-3": "Die Reise beginnt mit dem Ausflug zum Lebensraum der Delfine und auf dem Rückweg besuchen wir Praia da Marinha, Algar de Benagil, Olhos de Deus, die größte Höhle der Algarve, und vieles mehr.",
  "boat-catchy-4": "Unsere Fachleute geben gerne ihr umfassendes Wissen über die Region sowie das Meeresleben und das lokale Ökosystem weiter, um sicherzustellen, dass alle unsere Passagiere das wunderbare Meeresleben vollständig verstehen und schätzen können. ",
  "restrictions-title": "Körperliche Einschränkungen, Alter, Gewicht",
  "restrictions-body-1": "Wir empfehlen die Schnellboottour nicht Personen mit schweren Rückenproblemen oder mit einem Gewicht von mehr als 120 kg sowie schwangeren Frauen im Spätstadium der Schwangerschaft.",
  "included-title": "Inbegriffen",
  "included-body-1": "Schwimmweste, Imprägnierung bei Bedarf.",
  "not-included-title": "Nicht enthalten",
  "not-included-body-1": "Badeanzug, Handtuch, Sonnencreme, Sonnenbrille.",
  "cancellation-policy-title": "Stornierungsbedingungen",
  "cancellation-policy-body-1": "Um eine volle Rückerstattung zu erhalten, stornieren Sie mindestens 24 Stunden vor Tourbeginn.",
  "book-boat-title": "Buchen Sie eine Tour in unserem Schnellboot",
  "duration": "Dauer",
  "review-us": "Eine Rezension schreiben",
  "review-us-intro": "Helfen Sie uns, unseren Service zu verbessern und empfehlen Sie uns weiter, indem Sie eine Bewertung auf Google Maps hinterlassen. Wir schätzen Ihre Zeit und danken Ihnen!"
}
