{
  "month-11": "November",
  "month-12": "December",
  "home": "Home",
  "book-now": "Book now",
  "sea-sports-carvoeiro": "Carvoeiro Water Fun",
  "contact-us": "Contact us",
  "where-find-us": "Where to find us?",
  "catchy-header-1": "Book a boat tour around the beautiful cliffs and caves of the Algarve, in the region of Carvoeiro, Benagil, or take a Kayak tour with us.",
  "catchy-header-2": "Here you can find kayak tours and rentals of nautical equipment to enjoy relaxing moments of leisure with family and friends.",
  "call-costs": "Call cost to mobile network. Note: You may incur monetary costs while calling our phone number, as it will be a call to a Portuguese telephone.",
  "contact-us-header": "Please contact us for reservations and for any questions regarding the boat tour and offers!",
  "address": "Address",
  "about-boat-tour": "The Boat Tour",
  "enjoy-algarve-coast": "Enjoy Algarve's spectacular coast",
  "enjoy-1": "Take a boat tour with us, or row in a kayak, and make your way to the many beautiful caves in the Algarve's coastline.",
  "enjoy-2": "Corvine and other kinds of dolphins and wildlife are common sight in our coasts, and add to the magical experience of a great holiday here.",
  "enjoy-3": "The Algarve’s coastline is known for its limestone cliffs, rock formations, grottos, and many sea caves. While it’s possible to enjoy the beauty of the coast from land, seeing it from the sea is a unique experience.",
  "where-find-us-desc": "You can find us daily, right on Carvoeiro's beach sands, and feel free to approach our co-workers. We appreciate it if you can book our services in advance.",
  "opening-hours": "Open daily from 09:00AM until 06:00PM.",
  "about-us-insurance": "About us - Insurance",
  "copyright": "All rights reserved - Carvoeiro Water Fun",
  "code-license": "All the code is licensed under the GNU General Public License v3 or later.",
  "here": "here",
  "see-source-code": "See this website's source code",
  "title-booking": "Book | Carvoeiro Water Fun",
  "title-home": "Carvoeiro Water Fun",
  "description": "Book a boat tour around the beautiful cliffs and caves of the Algarve, in the region of Carvoeiro.",
  "boat-location": "The boarding is carried out at",
  "boat-dive": "This program includes a brief stop by the beach to dive whenever be possible.",
  "boat-catchy-1": "Experience the breathtaking beauty of Portugal's stunning Algarve coastline on this tour.",
  "boat-catchy-2": "We are a team of professionals, passionate about the sea, who are dedicated to their work to make your trip a unique and unforgettable moment!",
  "boat-catchy-3": "The trip will start heading to the dolphins habitat and on the way back we visit Praia da Marinha, Algar de Benagil, Olhos de Deus, the largest cave in the Algarve, and much more.",
  "boat-catchy-4": "Our professionals like to share their extensive knowledge about the region, as well as marine life, and the local ecosystem, ensuring that all our passengers can fully understand and appreciate the wonderful marine life. ",
  "restrictions-title": "Physical restrictions, age, weight",
  "restrictions-body-1": "We do not recommend the speed boat tour to people with serious back problems, or weighing more than 120kg and pregnant women in late stages of pregnancy.",
  "included-title": "Included",
  "included-body-1": "Life jacket, Waterproofing when necessary.",
  "not-included-title": "Not included",
  "not-included-body-1": "Swimsuit, towel, sun lotion, sunglasses.",
  "cancellation-policy-title": "Cancellation Policy",
  "cancellation-policy-body-1": "For a full refund, cancel at least 24 hours in advance of the tour start date.",
  "book-boat-title": "Book a tour in our speed-boat",
  "duration": "Duration",
  "review-us": "Leave a comment",
  "review-us-intro": "Help us improve our service and recommend us to others by leaving a review on Google Maps. We appreciate your time and thank you!"
}
