{
  "month-11": "Noviembre",
  "month-12": "Diciembre",
  "home": "Inicio",
  "book-now": "Reservar ahora",
  "sea-sports-carvoeiro": "Carvoeiro Water Fun",
  "contact-us": "Contáctenos",
  "where-find-us": "¿Dónde nos encontramos?",
  "catchy-header-1": "Reserva un paseo en barco por los preciosos acantilados y cuevas del Algarve, en la región de Carvoeiro, Benagil, o haz un paseo en kayak con nosotros.",
  "catchy-header-2": "Aquí encontrarás recorridos en kayak y alquiler de equipos náuticos para disfrutar de relajantes momentos de ocio con familiares y amigos.",
  "call-costs": "Coste de llamada a red móvil. Nota: Puedes incurrir en costes monetarios al llamar a nuestro número de teléfono, ya que será una llamada a un teléfono portugués.",
  "contact-us-header": "¡Por favor contáctenos para reservaciones y cualquier pregunta sobre el recorrido en barco y las ofertas!",
  "address": "Direccion",
  "about-boat-tour": "Paseo en barco",
  "enjoy-algarve-coast": "Disfruta de la costa del Algarve",
  "enjoy-1": "Realice un viaje en barco con nosotros o reme en kayak y descubra las maravillosas cuevas de la costa del Algarve.",
  "enjoy-2": "Corvinas y otras especies de delfines y animales marinos son avistamientos habituales en nuestras costas y contribuyen a la mágica experiencia de unas estupendas vacaciones.",
  "enjoy-3": "La costa del Algarve es conocida por sus acantilados de piedra caliza, formaciones rocosas, cuevas y numerosas cuevas marinas. ",
  "where-find-us-desc": "Podrás encontrarnos a diario, en la arena de la playa de Carvoeiro, y no dudes en hablar con nuestros compañeros. ",
  "opening-hours": "Abierto todos los días de 09:00 a 18:00.",
  "about-us-insurance": "Más detalles - Seguros",
  "copyright": "Todos los derechos reservados - Carvoeiro Water Fun",
  "code-license": "Todo el código tiene la licencia pública general GNU v3 o posterior.",
  "here": "aquí",
  "see-source-code": "Ver el código fuente de este sitio.",
  "title-booking": "Reserve | Carvoeiro Water Fun",
  "title-home": "Carvoeiro Water Fun",
  "description": "Reserve un paseo en barco por los preciosos acantilados y cuevas del Algarve, en la región de Carvoeiro.",
  "boat-location": "El embarque se realiza en",
  "boat-dive": "Este itinerario incluye una breve parada en la playa para bucear siempre que sea posible.",
  "boat-catchy-1": "Experimente la impresionante belleza de la impresionante costa del Algarve de Portugal en este recorrido.",
  "boat-catchy-2": "Somos un equipo de profesionales, apasionados del mar, que se dedican a su trabajo para hacer de tu viaje un momento único e inolvidable!",
  "boat-catchy-3": "El viaje comenzará hacia el hábitat de los delfines y de regreso visitaremos Praia da Marinha, Algar de Benagil, Olhos de Deus, la cueva más grande del Algarve, y mucho más.",
  "boat-catchy-4": "Nuestros profesionales disfrutan compartiendo su amplio conocimiento de la región, así como de la vida marina y el ecosistema local, asegurando que todos nuestros pasajeros puedan comprender y apreciar plenamente la maravillosa vida marina.",
  "restrictions-title": "Restricciones físicas, edad, peso.",
  "restrictions-body-1": "No recomendamos el paseo en barco a personas con problemas graves de espalda, ni a personas con un peso superior a 120kg ni a mujeres embarazadas en la última fase del embarazo.",
  "included-title": "Incluido",
  "included-body-1": "Chaleco salvavidas, impermeabilización cuando sea necesario.",
  "not-included-title": "No incluido",
  "not-included-body-1": "Bañador, toalla, bloqueador solar, gafas de sol.",
  "cancellation-policy-title": "Política de cancelación",
  "cancellation-policy-body-1": "Para obtener un reembolso completo, cancele al menos 24 horas antes de la fecha de inicio del recorrido.",
  "book-boat-title": "Reserva un paseo en lancha rápida",
  "duration": "Duración",
  "review-us": "Escriba un comentario",
  "review-us-intro": "Ayúdanos a mejorar nuestro servicio y recomiéndanos a otras personas dejando una reseña en Google Maps. ¡Apreciamos su tiempo y gracias!"
}
