{
  "month-11": "Novembre",
  "month-12": "Décembre",
  "home": "Commencer",
  "book-now": "Reserve maintenant",
  "sea-sports-carvoeiro": "Carvoeiro Water Fun",
  "contact-us": "Contactez-nous",
  "where-find-us": "Où nous rencontrons-nous?",
  "catchy-header-1": "Réservez une excursion en bateau autour des magnifiques falaises et grottes de l'Algarve, dans la région de Carvoeiro, Benagil, ou faites une excursion en kayak avec nous.",
  "catchy-header-2": "Vous y trouverez des excursions en kayak et des locations de matériel nautique pour profiter de moments de détente et de loisirs en famille et entre amis.",
  "call-costs": "Coût des appels vers le réseau mobile. Remarque: Vous pouvez encourir des frais monétaires lorsque vous appelez notre numéro de téléphone, car il s'agira d'un appel vers un téléphone portugais.",
  "contact-us-header": "Veuillez nous contacter pour les réservations et pour toute question sur l'excursion en bateau et les offres !",
  "address": "Ménage",
  "about-boat-tour": "Excursion en bateau",
  "enjoy-algarve-coast": "Profitez de la côte de l'Algarve",
  "enjoy-1": "Faites une excursion en bateau avec nous ou pagayez en kayak et découvrez les nombreuses grottes magnifiques de la côte de l'Algarve.",
  "enjoy-2": "Les courbines et autres espèces de dauphins et d'animaux marins sont monnaie courante sur nos côtes et contribuent à l'expérience magique de belles vacances.",
  "enjoy-3": "La côte de l'Algarve est connue pour ses falaises calcaires, ses formations rocheuses, ses grottes et ses nombreuses grottes marines. ",
  "where-find-us-desc": "Vous pouvez nous retrouver quotidiennement, sur le sable de la plage de Carvoeiro, et n'hésitez pas à discuter avec nos collègues. ",
  "opening-hours": "Ouvert tous les jours de 9h00 à 18h00.",
  "about-us-insurance": "Plus de détails - Assurance",
  "copyright": "Tous droits réservés - Carvoeiro Water Fun",
  "code-license": "Tout le code est sous licence GNU General Public License v3 ou ultérieure.",
  "here": "ici",
  "see-source-code": "Voir le code source de ce site",
  "title-booking": "Reservez | Carvoeiro Water Fun",
  "title-home": "Carvoeiro Water Fun",
  "description": "Réservez une excursion en bateau autour des magnifiques falaises et grottes de l'Algarve, dans la région de Carvoeiro.",
  "boat-location": "L'embarquement s'effectue à",
  "boat-dive": "Cet itinéraire comprend un bref arrêt à la plage pour plonger autant que possible.",
  "boat-catchy-1": "Découvrez la beauté époustouflante de la magnifique côte portugaise de l'Algarve lors de cette visite.",
  "boat-catchy-2": "Nous sommes une équipe de professionnels, passionnés par la mer, qui se consacrent à leur travail pour faire de votre voyage un moment unique et inoubliable !",
  "boat-catchy-3": "Le voyage commencera vers l'habitat des dauphins et sur le chemin du retour nous visiterons Praia da Marinha, Algar de Benagil, Olhos de Deus, la plus grande grotte de l'Algarve, et bien plus encore.",
  "boat-catchy-4": "Nos professionnels aiment partager leurs connaissances approfondies de la région, ainsi que de la vie marine et de l'écosystème local, garantissant que tous nos passagers peuvent pleinement comprendre et apprécier la merveilleuse vie marine.",
  "restrictions-title": "Restrictions physiques, âge, poids",
  "restrictions-body-1": "Nous déconseillons l'excursion en bateau aux personnes souffrant de graves problèmes de dos, à celles pesant plus de 120 kg et aux femmes enceintes en fin de grossesse.",
  "included-title": "Inclus",
  "included-body-1": "Gilet de sauvetage, imperméabilisation si nécessaire.",
  "not-included-title": "Non inclus",
  "not-included-body-1": "Maillot de bain, serviette, crème solaire, lunettes de soleil.",
  "cancellation-policy-title": "Politique d'annulation",
  "cancellation-policy-body-1": "Pour un remboursement complet, annulez au moins 24 heures avant la date de début de la visite.",
  "book-boat-title": "Réservez une excursion en bateau",
  "duration": "Durée",
  "review-us": "Écrire une critique",
  "review-us-intro": "Aidez-nous à améliorer notre service et recommandez-nous à d'autres en laissant un avis sur Google Maps. Nous apprécions votre temps et vous remercions!"
}
