{
  "month-11": "November",
  "month-12": "December",
  "home": "Thuis",
  "book-now": "Boek nu",
  "sea-sports-carvoeiro": "Carvoeiro-waterpret",
  "contact-us": "Neem contact met ons op",
  "where-find-us": "Waar kunt u ons vinden?",
  "catchy-header-1": "Boek een boottocht rond de prachtige kliffen en grotten van de Algarve, in de regio Carvoeiro, Benagil, of maak een kajaktocht met ons.",
  "catchy-header-2": "Hier kunt u kajaktochten en verhuur van nautische uitrusting vinden om te genieten van ontspannende momenten met familie en vrienden.",
  "call-costs": "Gesprekskosten naar mobiel netwerk. Let op: Er kunnen geldkosten in rekening worden gebracht als u ons telefoonnummer belt, aangezien het om een ​​oproep naar een Portugese telefoon gaat.",
  "contact-us-header": "Voor reserveringen en vragen over de rondvaart en aanbiedingen kunt u contact met ons opnemen!",
  "address": "Adres",
  "about-boat-tour": "De boottocht",
  "enjoy-algarve-coast": "Geniet van de spectaculaire kust van de Algarve",
  "enjoy-1": "Maak een boottocht met ons, of roei in een kajak, en begeef je naar de vele prachtige grotten aan de kustlijn van de Algarve.",
  "enjoy-2": "Corvine en andere soorten dolfijnen en dieren in het wild zijn veel voorkomend aan onze kusten en dragen bij aan de magische ervaring van een geweldige vakantie hier.",
  "enjoy-3": "De kustlijn van de Algarve staat bekend om zijn kalkstenen kliffen, rotsformaties, grotten en vele zeegrotten. ",
  "where-find-us-desc": "U kunt ons dagelijks vinden, direct aan het strand van Carvoeiro, en u kunt gerust onze collega's benaderen. ",
  "opening-hours": "Dagelijks geopend van 09.00 uur tot 18.00 uur.",
  "about-us-insurance": "Over ons - Verzekeringen",
  "copyright": "Alle rechten voorbehouden - Carvoeiro Waterpret",
  "code-license": "Alle code valt onder de GNU General Public License v3 of hoger.",
  "here": "hier",
  "see-source-code": "Zie de broncode van deze website",
  "title-booking": "Boek | Carvoeiro Water Fun",
  "title-home": "Carvoeiro Water Fun",
  "description": "Boek een boottocht rond de prachtige kliffen en grotten van de Algarve, in de regio Carvoeiro.",
  "boat-location": "Het instappen vindt plaats op",
  "boat-dive": "Dit programma omvat een korte stop aan het strand om waar mogelijk te duiken.",
  "boat-catchy-1": "Ervaar de adembenemende schoonheid van de prachtige Portugese kustlijn van de Algarve tijdens deze tour.",
  "boat-catchy-2": "Wij zijn een team van professionals, gepassioneerd door de zee, die toegewijd zijn aan hun werk om van uw reis een uniek en onvergetelijk moment te maken!",
  "boat-catchy-3": "De reis begint naar het dolfijnenhabitat en op de terugweg bezoeken we Praia da Marinha, Algar de Benagil, Olhos de Deus, de grootste grot in de Algarve, en nog veel meer.",
  "boat-catchy-4": "Onze professionals delen graag hun uitgebreide kennis over de regio, maar ook over het zeeleven en het lokale ecosysteem, zodat al onze passagiers het prachtige zeeleven volledig kunnen begrijpen en waarderen. ",
  "restrictions-title": "Fysieke beperkingen, leeftijd, gewicht",
  "restrictions-body-1": "We raden de speedboottocht niet aan aan mensen met ernstige rugklachten, mensen die meer dan 120 kg wegen en zwangere vrouwen in de late stadia van de zwangerschap.",
  "included-title": "Inbegrepen",
  "included-body-1": "Reddingsvest, waterdicht indien nodig.",
  "not-included-title": "Niet inbegrepen",
  "not-included-body-1": "Badpak, handdoek, zonnebrandcrème, zonnebril.",
  "cancellation-policy-title": "Annuleringsbeleid",
  "cancellation-policy-body-1": "Voor een volledige terugbetaling dient u minimaal 24 uur vóór de startdatum van de tour te annuleren.",
  "book-boat-title": "Boek een rondleiding in onze speedboot",
  "duration": "Duur",
  "review-us": "Schrijf een recensie",
  "review-us-intro": "Help ons onze service te verbeteren en beveel ons aan bij anderen door een recensie achter te laten in Google Maps. Wij waarderen uw tijd en danken u!"
}
