{
  "month-11": "Novembro",
  "month-12": "Dezembro",
  "home": "Início",
  "book-now": "Reserve agora",
  "sea-sports-carvoeiro": "Carvoeiro Water Fun",
  "contact-us": "Contacte-nos",
  "where-find-us": "Onde nos encontramos?",
  "catchy-header-1": "Reserve um passeio de barco pelas belas falésias e grutas do Algarve, na região de Carvoeiro, Benagil, ou faça um passeio de Kayak connosco.",
  "catchy-header-2": "Aqui você encontra passeios de kayak e aluguer de equipamentos náuticos para desfrutar de momentos relaxantes de lazer com família e amigos.",
  "call-costs": "Custo de chamada para rede móvel. Nota: Poderá incorrer em custos monetários ao ligar para o nosso número de telefone, pois será uma chamada para um telefone português.",
  "contact-us-header": "Entre em contato conosco para reservas e qualquer dúvida sobre o passeio de barco e ofertas!",
  "address": "Morada",
  "about-boat-tour": "Passeio de Barco",
  "enjoy-algarve-coast": "Desfrute da costa Algarvia",
  "enjoy-1": "Faça um passeio de barco connosco, ou reme num caiaque, e descubra as muitas maravilhosas grutas da costa algarvia.",
  "enjoy-2": "Corvinas e outras espécies de golfinhos e animais marinhos são vistas comuns nas nossas costas e contribuem para a experiência mágica de umas excelentes férias.",
  "enjoy-3": "A costa do Algarve é conhecida pelas suas falésias calcárias, formações rochosas, grutas e muitas grutas marinhas. Embora seja possível apreciar a beleza do litoral por terra, vê-lo do mar é uma experiência única.",
  "where-find-us-desc": "Poderá encontrar-nos diariamente, na areia da praia do Carvoeiro, e fique à vontade para falar com os nossos colegas. Agradecemos se você poder reservar nossos serviços com antecedência.",
  "opening-hours": "Aberto diariamente das 09:00h ate as 18:00h.",
  "about-us-insurance": "Mais detalhes - Seguro",
  "copyright": "Todos os direitos reservados - Carvoeiro Water Fun",
  "code-license": "Todo o código está licenciado sob a Licença Pública Geral GNU v3 ou posterior.",
  "here": "aqui",
  "see-source-code": "Veja o código fonte deste site",
  "title-booking": "Reserve | Carvoeiro Water Fun",
  "title-home": "Carvoeiro Water Fun",
  "description": "Reserve um passeio de barco pelas belas falésias e grutas do Algarve, na região de Carvoeiro.",
  "boat-location": "O embarque é realizado em",
  "boat-dive": "Este itinerario inclui uma breve paragem na praia para mergulhar sempre que possível.",
  "boat-catchy-1": "Viva a beleza deslumbrante da deslumbrante costa algarvia de Portugal nesta excursão.",
  "boat-catchy-2": "Somos uma equipa de profissionais, apaixonados pelo mar, que se dedicam ao seu trabalho para tornar a sua viagem num momento único e inesquecível!",
  "boat-catchy-3": "A viagem começará em direcção ao habitat dos golfinhos e no regresso visitaremos a Praia da Marinha, o Algar de Benagil, os Olhos de Deus, a maior gruta do Algarve, e muito mais.",
  "boat-catchy-4": "Os nossos profissionais gostam de partilhar o seu amplo conhecimento sobre a região, bem como sobre a vida marinha e o ecossistema local, garantindo que todos os nossos passageiros possam compreender e apreciar plenamente a maravilhosa vida marinha.",
  "restrictions-title": "Physical restrictions, age, weight",
  "restrictions-body-1": "Não recomendamos o passeio de barco para pessoas com problemas graves nas costas, ou com peso superior a 120kg e mulheres gravidas em fase final de gravidez.",
  "included-title": "Incluído",
  "included-body-1": "Colete salva-vidas, Impermeabilização quando necessário.",
  "not-included-title": "Não incluido",
  "not-included-body-1": "Fato de banho, toalha, protetor solar, óculos de sol.",
  "cancellation-policy-title": "Política de cancelamento",
  "cancellation-policy-body-1": "Para obter um reembolso total, cancele com pelo menos 24 horas de antecedência da data de início do passeio.",
  "book-boat-title": "Reserve um passeio no speed-boat",
  "duration": "Duração",
  "review-us": "Deixe um comentário",
  "review-us-intro": "Ajude-nos a melhorar o nosso serviço e recomende-nos a outras pessoas, deixando um comentário no Google Maps. Agradecemos o seu tempo!"
}
